Repository: githubdivya/DesignAppnew
Catalog: DesignApp/FooterPages/App_LocalResources/PrivacyPolicy.aspx.*.resx
Languages: gu

# lbltermsofResource1.Text
source: Privacy Policy
gu: પ્રાઈવેસી પોલીસી

# localize1Resource1.Text
source: As a general rule, this website does not collect Personal Information about you when you visit the site. You can generally visit the site without revealing Personal Information, unless you choose to provide such information.
gu: તમે સાઇટ ની મુલાકાત લો ત્યારે એક સામાન્ય નિયમ તરીકે, આ વેબસાઈટ તમારા વિશેની વ્યક્તિગત માહિતી એકત્રિત કરતું નથી. તમે જેમ કે માહિતી પૂરી પાડવા માટે પસંદ સિવાય તમે સામાન્ય રીતે વ્યક્તિગત માહિતી વિના સાઇટ મુલાકાત લઈ શકો છો.

# localize2Resource1.Text
source: Site Visit Data
gu: સાઇટ વિઝિટ ડેટા

# localize3Resource1.Text
source: This website records your visit and logs the following information for statistical purposes your server's address; the name of the top-level domain from which you access the Internet (for example, .gov, .com, .in, etc.); the type of browser you use; the date and time you access the site; the pages you have accessed and the documents downloaded and the previous Internet address from which you linked directly to the site.
gu: અમે કોઇપણ ઉપભોક્તાની અને તેમની બ્રાઉઝીંગ પ્રવૃત્તિની ઓળખ છતી કરતા નથી, સિવાય કે કાયદાનો અમલ કરાવતી કોઇ સંસ્થા દ્વારા તપાસ માટે અધિકૃત માગણી કરવામાં ન આવે.

# localize4Resource1.Text
source: We will not identify users or their browsing activities, except when a law enforcement agency may exercise a warrant to inspect the service provider's logs.
gu: અમે એક કાયદાના અમલીકરણ એજન્સી સેવા પ્રદાતાના લોગ નિરીક્ષણ કરવા માટે વોરંટ વ્યાયામ કરી શકે છે, સિવાય કે જ્યારે વપરાશકર્તાઓ અથવા તેમના બ્રાઉઝિંગ પ્રવૃત્તિઓ ઓળખે નહીં.

# localize5Resource1.Text
source: Cookies
gu: કૂકીઝ

# localize6Resource1.Text
source: A cookie is a piece of software code that an internet web site sends to your browser when you access information at that site. This site does not use cookies.
gu: એક કૂકી તમે તે સાઇટ પર માહિતી ઍક્સેસ જ્યારે ઇન્ટરનેટ વેબ સાઇટ તમારા બ્રાઉઝર પર મોકલે છે કે જે સોફ્ટવેર કોડ એક ભાગ છે. આ સાઇટ કૂકીઝ ઉપયોગ કરતું નથી.

# localize7Resource1.Text
source: Collection of Personal Information
gu: વ્યક્તિગત માહિતી સંગ્રહ

# localize8Resource1.Text
source: If you are asked for any other Personal Information you will be informed how it will be used if you choose to give it. If at any time you believe the principles referred to in this privacy statement have not been followed, or have any other comments on these principles, please notify the webmaster through the contact us page.
gu: જો તમે કોઇ અન્ય વ્યક્તિગત માહિતી માટે પૂછવામાં આવે છે, તો તમે તે આપવા માટે પસંદ હોય તો તે કેવી રીતે ઉપયોગ થશે જાણ કરવામાં આવશે. કોઈપણ સમયે તમે આ પ્રાયવેસી સ્ટેટમેન્ટ માં ઉલ્લેખ સિદ્ધાંતો અનુસરવામાં આવી નથી માને છે કે આ સિદ્ધાંતો પર કોઈપણ અન્ય ટિપ્પણીઓ હોય, તો અમને સંપર્ક પાનું દ્વારા વેબમાસ્ટર સૂચિત કરો.

# PageResource1.Title
source: Digital Gujarat
gu: ડિજિટલ ગુજરાત
