Repository: githubdivya/DesignAppnew
Catalog: DesignApp/App_LocalResources/Default.Master.*.resx
Languages: gu_in

# localize10Resource1.Text
source: Revenue
gu_in: મહેસૂલ

# localize11Resource1.Text
source: Panchayat
gu_in: પંચાયત

# localize12Resource1.Text
source: Business
gu_in: વ્યવ્સાય

# localize13Resource1.Text
source: Tourism
gu_in: પ્રવાસન

# localize14Resource1.Text
source: Contact
gu_in: સંપર્ક

# localize15Resource1.Text
source: Website development Policy
gu_in: વેબસાઈટ વિકાસ નીતિ

# localize16Resource1.Text
source: Training Policy
gu_in: તાલીમ નીતિ

# localize17Resource1.Text
source: Total Service Provider Policy
gu_in: કુલ સેવા પ્રદાતા નીતિ

# localize18Resource1.Text
source: Language Standardization Policy
gu_in: ભાષા સ્ટાન્ડર્ડાઇઝેશન નીતિ

# localize19Resource1.Text
source: IT Policy
gu_in: IT નીતિ

# localize1Resource1.Text
source: My Location:
gu_in: મારું સ્થાન :

# localize20Resource1.Text
source: Legal
gu_in: કાનૂની

# localize21Resource1.Text
source: Digital Gujarat Registration
gu_in: ડિજિટલ ગુજરાતમાં નોંધણી

# localize22Resource1.Text
source: Citizen Alerts
gu_in: નાગરિક ચેતવણીઓ

# localize23Resource1.Text
source: Trending
gu_in: ટ્રેડિંગ

# localize24Resource1.Text
source: Gujarat at a Glance
gu_in: ગુજરાત વિહાંગવા લોક્ન

# localize25Resource1.Text
source: Gujarat History
gu_in: ગુજરાતનો ઈતહાસ

# localize26Resource1.Text
source: Getting to Gujarat
gu_in: પરીવહન સુવીધાઓ

# localize27Resource1.Text
source: Citizen Services
gu_in: નાગરિક સેવાઓ

# localize28Resource1.Text
source: Business Services
gu_in: કાયદાકીય સેવાઓ

# localize29Resource1.Text
source: Financial Service
gu_in: નાણાંકીય સેવા

# localize2Resource1.Text
source: Login
gu_in: લોગીન

# localize30Resource1.Text
source: Acts & Rules
gu_in: એકટ અને નિયમો

# localize31Resource1.Text
source: Budget
gu_in: બજેટ

# localize32Resource1.Text
source: Acts & Rules
gu_in: કાયદાઓ અને નિયમો

# localize33Resource1.Text
source: Mamlatdar Office
gu_in: મામલતદાર કચેરીઓ

# localize34Resource1.Text
source: Prant Office
gu_in: પ્રાંત કચેરીઓ

# localize35Resource1.Text
source: Jan Seva Kendra
gu_in: જનસેવા કેન્દ્ર

# localize36Resource1.Text
source: RTI
gu_in: આર ટી આઈ

# localize37Resource1.Text
source: Citizen's Charter
gu_in: નાગરિક ચાર્ટર

# localize38Resource1.Text
source: Sitemap
gu_in: સાઇટમેપ

# localize39Resource1.Text
source: Feedback
gu_in: પ્રતિસાદ

# localize3Resource1.Text
source: Business Services
gu_in: વ્યવ્સાય સેવા

# localize40Resource1.Text
source: Terms of Use
gu_in: ઉપયોગની શરતો

# localize41Resource1.Text
source: Privacy Policy
gu_in: ગોપનીયતા નીતિ

# localize42Resource1.Text
source: Copyright Policy
gu_in: કૉપિરાઇટ નીતિ

# localize43Resource1.Text
source: Hyperlinking Policy
gu_in: હાયપરલીન્ક નીતિ

# localize44Resource1.Text
source: Accessibility Statement
gu_in: ઉપલ્બધતા નિવેદન

# localize45Resource1.Text
source: About Gujarat
gu_in: આમારા વિષે

# localize46Resource1.Text
source: Services Sector
gu_in: સેવા

# localize47Resource1.Text
source: State
gu_in: નીતિ

# localize48Resource1.Text
source: Offices
gu_in: કચેરીઓ

# localize49Resource1.Text
source: Help
gu_in: મદદ

# localize4Resource1.Text
source: Gov to Gov Services
gu_in: ગર્વન્મેન્ટ ટુ ગર્વન્મેન્ટ

# localize50Resource1.Text
source: Contact
gu_in: સંપર્ક

# localize51Resource1.Text
source: Courtesy :: NIC-GJSC
gu_in: સૌજન્ય :: એનઆઇસી - જીજેએસસી

# localize52Resource1.Text
source: Gujarat Tourism
gu_in: ગુજરાત પ્રવાસન

# localize53Resource1.Text
source: Places to visit
gu_in: મુલાકાત સ્થાનો

# localize54Resource1.Text
source: Key Attractions
gu_in: કી આકર્ષણ

# localize55Resource1.Text
source: State Tourism Online Booking
gu_in: રાજ્ય પ્રવાસન ઓનલાઇન બુકિંગ

# localize56Resource1.Text
source: Government Jobs
gu_in: સરકારી નોકરીઓ

# localize57Resource1.Text
source: Policies
gu_in: નીતિઓ

# localize58Resource1.Text
source: MSME Schemes
gu_in: એમએસએમઇ યોજનાઓ

# localize59Resource1.Text
source: Cottage & Rural Industry Schemes
gu_in: કોટેજ અને ગ્રામ્ય ઉદ્યોગ યોજનાઓ

# localize5Resource1.Text
source: Gujarat Fact File
gu_in: આંકડાકીય વિગતો

# localize60Resource1.Text
source: Start a Business
gu_in: એક બિઝનેસ શરૂ

# localize61Resource1.Text
source: Industry Interface Cell
gu_in: ઉદ્યોગ ઈન્ટરફેસ સેલ

# localize62Resource1.Text
source: GIR - Online Permit Booking
gu_in: ગીર - ઓનલાઇન પરમિટ બુકિંગ

# localize63Resource1.Text
source: Somnath
gu_in: સોમનાથ

# localize64Resource1.Text
source: eMpower
gu_in: સશક્તિકરણ

# localize6Resource1.Text
source: Citizen Services
gu_in: નાગરિક સેવા

# localize72Resource1.Text
source: Non-Creamylayer Certificate
gu_in: નોન-ક્રિમી-લેયર અંગેનું પ્રમાણપત્ર

# localize73Resource1.Text
source: Non-Creamylayer Certificate For Central Goverment
gu_in: નોન-ક્રિમી-લેયર અંગેનું પ્રમાણપત્ર (ભારત સરકાર માટે)

# localize74Resource1.Text
source: Temporary Residence Certificate
gu_in: અઘિનિવાસ પ્રમાણપત્ર આપવા બાબત.

# localize75Resource1.Text
source: Application for Varsai Certificate
gu_in: વારસાઇ પ્રમાણપત્ર આપવું

# localize76Resource1.Text
source: Senior Citizen Certificate
gu_in: સીનિયર સિટીઝન પ્રમાણપત્ર

# localize77Resource1.Text
source: Religious Minority Certificate
gu_in: ઘાર્મિક લઘુમતી નું પ્રમાણપત્ર

# localize78Resource1.Text
source: Senior Citizen Certificate
gu_in: વરિષ્ઠ નાગરિક પ્રમાણપત્ર

# localize79Resource1.Text
source: Religious Minority Certificate
gu_in: ધાર્મિક લઘુમતી પ્રમાણપત્ર

# localize7Resource1.Text
source: Office Login
gu_in: ઓફિસ લોગિન

# localize80Resource1.Text
source: Income certificate
gu_in: આવકનો દાખલો આપવા બાબત

# localize81Resource1.Text
source: Socially & Educationally Backward Class Certificate
gu_in: ઓ.બી.સી.દાખલો આપવા

# localize82Resource1.Text
source: SC/ST Caste Certificate
gu_in: જ્ઞાતી (SC/ST) નો દાખલો આપવા બાબત.

# localize83Resource1.Text
source: Economically Backward Certificate
gu_in: આર્થિક રીતે પછાતવર્ગ અંગેનુ પ્રમાણપત્ર

# localize84Resource1.Text
source: Widow Certificate
gu_in: વિધવા હોવા અંગેનુ પ્રમાણપત્ર

# localize85Resource1.Text
source: Income certificate
gu_in: આવકનો દાખલો આપવા બાબત

# localize86Resource1.Text
source: SC/ST Caste Certificate
gu_in: જ્ઞાતી (SC/ST) નો દાખલો આપવા બાબત.

# localize87Resource1.Text
source: Religious Minority Certificate
gu_in: ઘાર્મિક લઘુમતી નું પ્રમાણપત્ર

# localize88Resource1.Text
source: Socially & Educationally Backward Class Certificate
gu_in: સામાજિક અને શૈક્ષણિક રીતે પછાતવર્ગ નું પ્રમાણપત્ર

# localize89Resource1.Text
source: More
gu_in: વધુ

# localize8Resource1.Text
source: Services
gu_in: સેવા

# localize9Resource1.Text
source: Employment
gu_in: રોજગાર

# localizeofficedetail1.Text
source: Offices Detail
gu_in: વિગતવાર ઓફિસો

# sitemapResource1.Text
source: Sitemap
gu_in: સાઇટમેપ

# siteversionResource1.Text
source: Site Version:
gu_in: સાઇટનું વર્જન:

# sitevisitedResource1.Text
source: Site Visited:
gu_in: સાઇટ દર્શનાર્થી:
