Repository: githubdivya/DesignAppnew
Catalog: DesignApp/App_LocalResources/frmMain.aspx.*.resx
Languages: gu_in

# CitizenResource1.Text
source: Citizen Service
gu_in: નાગરિક સેવા

# incomeResource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# lblAppliInfoResource1.Text
source: Mobile Apps
gu_in: મોબાઇલ એપ્સ

# localization10Resource1.Text
source: My Government
gu_in: મારી સરકાર

# localization2Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization3Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization4Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization5Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization6Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization7Resource1.Text
source: Get certificates
gu_in: પ્રમાણપત્ર સેવા

# localization8Resource1.Text
source: Citizen Service
gu_in: નાગરિક સેવા

# localization9Resource1.Text
source: Ration card
gu_in: રૅશનકાર્ડ

# localize10Resource1.Text
source: Explore Gujarat
gu_in: માણો ગુજરાત

# localize11Resource1.Text
source: Beaches
gu_in: બીચ

# localize12Resource1.Text
source: Ecotourism
gu_in: ઈકો ટુરીઝમ

# localize13Resource1.Text
source: Heritage
gu_in: હેરિટેજ

# localize14Resource1.Text
source: Fairs
gu_in: મેળાઓ

# localize15Resource1.Text
source: Museums
gu_in: સંગ્રહાલય

# localize16Resource1.Text
source: Handicrafts
gu_in: હસ્તકલા

# localize17Resource1.Text
source: What's New
gu_in: નવું શું છે

# localize18Resource1.Text
source: Focus Area:- Digital Gujarat
gu_in: ફોકસ ક્ષેત્ર: - ડિજિટલ ગુજરાત

# localize19Resource1.Text
source: Previous
gu_in: પાછળ

# localize1Resource1.Text
source: My Government
gu_in: મારી સરકાર

# localize20Resource1.Text
source: Next
gu_in: આગળ

# localize21Resource1.Text
source: Initiatives & Achievements
gu_in: પહેલ અને સિદ્ધિઓ

# localize22Resource1.Text
source: FaceBook
gu_in: ફેસબુક

# localize23Resource1.Text
source: Twitter
gu_in: ટ્વિટર

# localize24Resource1.Text
source: Gujarat- Leading the Way
gu_in: ગુજરાત- અગ્રણી રીતે

# localize25Resource1.Text
source: Previous
gu_in: પાછળ

# localize26Resource1.Text
source: Next
gu_in: આગળ

# localize27Resource1.Text
source: Important Policies
gu_in: મહત્વની નીતિઓ

# localize28Resource1.Text
source: The New Industrial Policy 2015
gu_in: નવી ઔદ્યોગિક નીતિ 2015

# localize29Resource1.Text
source: Electronic Policy (2016 -21)
gu_in: ઇલેક્ટ્રોનિક નીતિ (2016 -21)

# localize2Resource1.Text
source: Gatishil Gujarat
gu_in: ગતિશીલ ગુજરાત

# localize30Resource1.Text
source: IT/ITeS Policy (2016-2021)
gu_in: આઇટી / આઇટીઇએસ પોલિસી (2016-2021)

# localize31Resource1.Text
source: Textile Policy
gu_in: ટેક્સટાઇલ નીતિ

# localize32Resource1.Text
source: eGovernance Policy 2014
gu_in: eGovernance નીતિ 2014

# localize33Resource1.Text
source: Awards & Recognition
gu_in: એવોર્ડ્સ અને સન્માન

# localize34Resource1.Text
source: Mobile Apps
gu_in: મોબાઇલ એપ્સ

# localize35Resource1.Text
source: All Mobile Apps
gu_in: બધા મોબાઇલ એપ્સ

# localize39Resource1.Text
source: Search
gu_in: શોધો

# localize3Resource1.Text
source: FaceBook
gu_in: ફેસબુક

# localize40Resource1.Text
source: My City
gu_in: મારા શહેર

# localize41Resource1.Text
source: Open Data
gu_in: ઓપન માહિતી

# localize42Resource1.Text
source: Headlines
gu_in: હેડલાઇન્સ

# localize4Resource1.Text
source: Twitter
gu_in: ટ્વિટર

# localize5Resource1.Text
source: Shree Acharya Dev Vrat
gu_in: શ્રી આચાર્ય દેવ વ્રત

# localize6Resource1.Text
source: Hon. Governor, Gujarat
gu_in: માનનીય ગવર્નર, ગુજરાત

# localize7Resource1.Text
source: Shri Vijaybhai R. Rupani
gu_in: શ્રી વિજયભાઈ આર. રૂપાણી

# localize8Resource1.Text
source: Hon. Chief Minister, Gujarat
gu_in: માનનીય મુખ્યમંત્રીશ્રી, ગુજરાત

# localize9Resource1.Text
source: Departments of the Government
gu_in: સરકારના વિભાગો

# localizea1Resource1.Text
source: Office of The Collector & District Magistrate Near Subhash Bridge Circle, R.T.O Ashram Rd, Hridaya Kunj,Old Wadaj, Ahmedabad,Gujarat - 380027
gu_in: કલેકટર અને જિલ્લા મેજિસ્ટ્રેટ ની ઓફિસ, સુભાષ બ્રિજ સર્કલ પાસે, આરટીઓ આશ્રમ રોડ, હૃદય કુંજ, જૂની વાડજ, અમદાવાદ, ગુજરાત ઓફિસ - 380027

# localizeh1Resource1.Text
source: Nearest Jan Seva Kendra - Ahmedabad
gu_in: નજીકનું જનસેવા કેન્દ્ર -અમદાવાદ

# PageResource1.Title
source: Digital Gujarat
gu_in: ડિજિટલ ગુજરાત

# RationCardResource1.Text
source: Ration card
gu_in: રૅશનકાર્ડ

# localizeStartupResource1.Text
source: Startup-Policy (2016-21)
gu_in: સ્ટાર્ટઅપ-પોલીસી (2016-21)
