Repository: githubdivya/DesignAppnew
Catalog: DesignApp/App_LocalResources/Sitemap.aspx.*.resx
Languages: gu_in

# lblsitemapResource1.Text
source: Sitemap
gu_in: સાઇટમેપ

# PageResource1.Title
source: Digital Gujarat
gu_in: ડિજિટલ ગુજરાત

# AadharCardResource1.Text
source: Aadhar Card
gu_in: આધાર કાર્ડ

# AnyRoRResource1.Text
source: AnyRoR
gu_in: એની આર ઓ આર

# AttractionsResource1.Text
source: Key Attractions
gu_in: મુખ્ય આકર્ષણ

# BookingResource1.Text
source: State Tourism Online Booking
gu_in: રાજ્ય પ્રવાસન ઑનલાઇન બુકિંગ

# CentralGovermentResource1.Text
source: Non-Creamylayer Certificate For Central Goverment
gu_in: સેન્ટ્રલ ગોવર્મેંટ માટે નોન-ક્રીમીલેયર સર્ટિફિકેટ

# CertificateResource2.Text
source: Non-Creamylayer Certificate
gu_in: નોન-ક્રીમીલેયર સર્ટિફિકેટ

# citizenserviceResource1.Text
source: Citizen Service
gu_in: નાગરિક સેવા

# CreamylayerResource1.Text
source: Non-Creamylayer Certificate
gu_in: નોન-ક્રીમીલેયર સર્ટિફિકેટ

# DigitallockerResource1.Text
source: Digital locker
gu_in: ડિજિટલ લૉકર

# EconomicallyBackwardResource1.Text
source: Economically Backward Certificate
gu_in: આર્થિક રીતે પછાત પ્રમાણપત્ર

# EducationallyBackwardResource1.Text
source: Socially & Educationally Backward Class Certificate
gu_in: સામાજીક અને શૈક્ષણિક રીતે પછાત વર્ગ માટે પ્રમાણપત્ર

# ElectionIDResource1.Text
source: Election ID
gu_in: ચૂંટણી આઈડી

# EmploymentResource1.Text
source: Employment
gu_in: રોજગાર

# gARVIRegisteredResource1.Text
source: gARVI-Registered Document&Jantri Rates
gu_in: ગાર્વી-રજિસ્ટર્ડ ડોક્યુમેન્ટ અને જંત્રી દરો

# GIRResource1.Text
source: GIR - Online Permit Booking
gu_in: ગીર- ઑનલાઇન પરમિટ બુકિંગ

# GovernmentJobsResource1.Text
source: Government Jobs
gu_in: સરકારી નોકરીઓ

# GujratTourismResource1.Text
source: Gujarat Tourism
gu_in: ગુજરાત પ્રવાસન

# HostelResource1.Text
source: Hostel
gu_in: છાત્રાલય

# IncomecertificateResource1.Text
source: Income certificate
gu_in: આવક પ્રમાણપત્ર

# IncomeResource1.Text
source: Income certificate
gu_in: આવક પ્રમાણપત્ર

# IndustryResource1.Text
source: Industry Interface Cell
gu_in: ઇન્ડસ્ટ્રી ઇન્ટરફેસ સેલ

# LatestGSEBResource1.Text
source: Latest GSEB Exam Result
gu_in: નવીનતમ જીએસઈબી પરીક્ષા પરિણામ

# MoreResource2.Text
source: More
gu_in: વધુ

# MoreResource3.Text
source: More
gu_in: વધુ

# NonResource1.Text
source: Non-Creamylayer Certificate For Central Goverment
gu_in: સેન્ટ્રલ ગોવર્મેંટ માટે નોન-ક્રીમીલેયર સર્ટિફિકેટ

# PANCardResource1.Text
source: PAN Card
gu_in: પેન કાર્ડ

# PanchayatResource1.Text
source: Panchayat
gu_in: પંચાયત

# PlacestovisitResource1.Text
source: Places to visit
gu_in: મુલાકાત માટે સ્થાનો

# ReligiousMinorityResource1.Text
source: Religious Minority Certificate
gu_in: ધાર્મિક લઘુમતી પ્રમાણપત્ર

# ReligiousMinorityResource2.Text
source: Religious Minority Certificate
gu_in: ધાર્મિક લઘુમતી પ્રમાણપત્ર

# RevenueResource1.Text
source: Revenue
gu_in: મહેસૂલ

# ScholarshipResource1.Text
source: Scholarship
gu_in: શિષ્યવૃત્તિ

# SeniorCitizenResource1.Text
source: Senior Citizen Certificate
gu_in: વરિષ્ઠ નાગરિક પ્રમાણપત્ર

# serviceResource1.Text
source: Service
gu_in: સેવા

# SomnathResource1.Text
source: Somnath
gu_in: સોમનાથ

# STCasteResource1.Text
source: SC/ST Caste Certificate
gu_in: એસસી / એસ.ટી. જાતિ પ્રમાણપત્ર

# StudentCornerResource3.Text
source: Student Corner
gu_in: વિદ્યાર્થી કોર્નર

# StudentTabletResource1.Text
source: Student Tablet
gu_in: વિદ્યાર્થી ટેબ્લેટ

# TemporaryResource1.Text
source: Temporary Residence Certificate
gu_in: અસ્થાયી નિવાસ પ્રમાણપત્ર

# TempResidenceResource1.Text
source: Temporary Residence Certificate
gu_in: અસ્થાયી નિવાસ પ્રમાણપત્ર

# TourismResource1.Text
source: Tourism
gu_in: પ્રવાસન

# VehicleRegistrationResource1.Text
source: Vehicle Registration Details
gu_in: વાહન નોંધણી વિગતો

# WidowResource1.Text
source: Widow Certificate
gu_in: વિધવા પ્રમાણપત્ર
